<section class="welcome-box light_section">
   <div class="container text-block">
    <h2 class="block-header text-center">Модная одежда</h2>
      <div class="row">
          <p class="col-sm-6 to_animate" data-animation="fadeInLeft"> Оде́жда — совокупность швейных изделий (из ткани, вязаного полотна, кожи и меха), надеваемых человеком с целью обезопасить своё тело от негативного влияния окружающей среды (погодных условий, насекомых, токсических веществ и другого); одежда выполняет эстетические функции — создаёт образ (имидж) человека, что позволяет судить о его социальной роли. Дополняется украшениями, аксессуарами, причёской и макияжем. Различают два типа одежды: плечевую и поясную, в зависимости от того, какой участок тела человека является опорным.  </p>
          <p class="col-sm-6 to_animate" data-animation="fadeInRight">Мода — явление быстрого распространения и кратковременного господства определённых фасонов одежды (и её материалов) для создания образа «человека, идущего в ногу со временем». Веяния моды задаются СМИ, на них опираются производители одежды при создании коллекций, потребители.
Высокая мода — задание определённых направлений в одежде (материалы, фасон) и аксессуарах на грядущий сезон ведущими Домами моды. Продукции Домов моды выпускается малыми партиями и предназначена для привилегированных слоёв общества; представляется на Неделях моды.
Сезон — определяет сменяемость коллекций у производителей одежды. Чаще всего, их два — осень-зима и весна-лето. </p>
      </div>
</div>
</section>


      <section id="info" class="light_section">
          <div class="container">
             <h2 class="block-header text-center">3 причин купить модную одежду у нас!</h2>
              <div class="row">
                  <div class="col-sm-4">
                      <div class="post_info to_animate" data-animation="fadeInLeft" >
                          <i class="fa fa-building"></i>
                          <h3><a href="#">Выгодно</a></h3>
                                       
                      </div>
                  </div>
                  <div class="col-sm-4">
                      <div class="post_info to_animate" data-animation="fadeInUp">
                          <i class="fa fa-plane"></i>
                          <h3><a href="#">Качественно</a></h3>
                       
                         
                      </div>
                  </div>
                  <div class="col-sm-4">
                      <div class="post_info to_animate" data-animation="fadeInRight">
                          <i class="fa fa-users"></i>
                          <h3><a href="#">Брендовая</a></h3>
                         
                      </div>
                  </div>
              </div>
          </div>
      </section>